/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "NSAlertTest v1.0, Copyright 2011 Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2011, Apple Inc.";

CFBundleHelpBookName = "Alert Help";